Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sameradets_klimarapport_klimaendringer_i_sapmi_-_en_oversikt_og_veien_videre__0_.html.tmx
Source language: nob
Languages: sme

source: Samerådets klimarapport «Klimaendringer i Sápmi - en oversikt og veien videre»
sme: Sámeráđi dálkkádatraporta «Dálkkádat rievdadeamit Sámis - oppalaš geahčastat ja dádjadeapmi»

source: 23. februar 2023 ble Samerådets klimarapport «Klimaendringer i Sápmi - en oversikt og veien videre», presentert og overlevert til Sametinget på et seminar i forbindelse med Sametingets komitéuke.
sme: Guovvamánu 23. beaivvi 2023 ovdanbuktojuvvui Sámeráđi dálkkádatraporta «Dálkkádat rievdadeamit Sámis oppalaš geahčastat ja dádjadeapmi» ja addojuvvui Sámediggái sierra semináras Sámedikki lávdegoddevahku oktavuođas.

source: Arbeidet med klimarapporten har vært et samarbeid mellom Samerådet og Sametinget.
sme: Dálkkádatraportta bargu lea leamaš ovttasbargu Sámeráđi ja Sámedikki gaskkas.

source: Rapporten er utarbeidet på engelsk, men Sametinget har fått den oversatt til nordsamisk og norsk.
sme: Raporta lea čállojuvvon eŋgelasgillii, muhto Sámediggi lea jorgalahttán dan davvisámegillii ja dárogillii.

source: Klimarapporten danner grunnlaget for en plenumssak som fremmes i september 2023.
sme: Dálkkádatraporta lea vuođđun dievasčoahkkináššái mii ovddiduvvo čakčamánu dievasčoahkkimii 2023.

source: Rapporten er basert på forskning som er presentert i de seneste klimarapportene fra Arktisk råd og FNs klimapanel.
sme: Raporta lea vuođđuduvvon dutkamii mii lea ovdanbuktajuvvon maŋemus dálkkádatraporttaid Arktalaš ráđis ja ON dálkkádatpanelas.

source: I rapporten takkes Sametinget for samarbeidet, og det understrekes at det har vært viktig å kunne sette seg dypere inn i klimavitenskap, klimakunnskap, utvikling og politikk, og å forstå dette med hensyn til den samiske kulturen og utfordringene og mulighetene for samisk livsgrunnlag, samfunn og velferd.
sme: Raporttas giitojuvvo Sámediggi ovttasbarggu ovddas, ja deattuhuvvo ahte lea leamaš dehálaš beassat čiekŋudit dálkkádatdiehtagii, dálkkádatmáhttui, ovdáneapmái ja politihkkii, ja ipmirdit dán sámi kultuvrra ektui ja daid hástalusaid ja vejolašvuođaid ektui mat dás leat sámi eallinvuđđui, servodahkii ja buresbirgejupmái.

source: De samiske kunnskapshaverne som har bidratt til rapporten, dekker et bredt geografisk område i Sápmi – fra vest til øst og fra nord til sør.
sme: Sámi máhttoguoddit geat leat searvan bargui gokčet govda geográfalaš guovllu Sámis - oarjin nuorttas ja davvin lulás.

source: Rapporten påpeker at samisk sedvanemessig bærekraftig bruk, verdier og praksis må være kjernen i utviklingen av politikk som påvirker samisk livsgrunnlag og livsoppholdsvirksomhet.
sme: Raporta cuige ahte sámi vieruiduvvan guoddevaš geavahus, árvvut ja práksis fertejit leat guovddážis politihka ovddideamis mii váikkuha sámi eallinvuđđui ja birgemušdoibmii.

source: Det anbefales å styrke samiske institusjoner og lokale samiske kompetansesentre for å dekke lokale kunnskapsbehov og gjøre Sápmi til en stabil og robust partner i samarbeidende klimastyring.
sme: Ávžžuhuvvo nannet sámi ásahusaid ja báikkálaš sámi gelbbolašvuođaguovddážiid gokčan dihte báikkálaš máhttodárbbu ja dahkan dihte Sámi stáđis ja starga guoibmin ovttasbargi dálkkádatstivremis.

source: Rapporten understreker også at klimatiltak er en viktig del av helsepolitikken.
sme: Raporta deattuha maid ahte dálkkádatdoaimmat leat dehálaš oassin dearvvašvuođapolitihkas.

source: Klimarapporten er ment som et bidrag til samtaler om hvordan klimaendringene påvirker og truer med å påvirke det samiske samfunnet.
sme: Dálkkádatraporta lea oaivvilduvvon veahkkin ságastallamiidda dan birra movt dálkkádatrievdadusat váikkuhit ja áitet váikkuhit sámi servodaga.

source: Vi håper at rapporten vil vekke interesse fra lokalsamfunn, myndigheter og akademikere med hensyn til å fremme nødvendig forskning og vurdere anbefalingene som har blitt lagt frem.
sme: Mii sávvat ahte raporta boktá beroštumi báikkálašservodagain, eiseválddiin ja akademihkkáriin dan dáfus ahte ovddidit dárbbašlaš dutkama ja árvvoštallat ávžžuhusaid mat leat biddjon ovdán.

source: Rapporten på nordsamisk: Dálkkádat rievdadeamit Sámis oppalaš geahčastat ja dádjadeapmi (oversatt versjon)
sme: Loga raportta "Dálkkádat rievdadeamit Sámis - oppalaš geahčastat ja dádjadeapmi" (jorgaluvvon veršuvdna)
